/* List Widget */

"EBbxbH" = "Things List";

"H26Y7U" = "Get quick access to one of your lists. Some configuration options only apply to large widget sizes.";

"P8UpEn" = "Things Tag";

"UDxHZt" = "List";

"VLzrDU" = "Filter by Tags";

"bMxUcv" = "Show List";

"EOKqWa" = "Unknown";

"cGiDns" = "To Inbox";

"V00va0" = "To Current List";

"E80eWl" = "Disabled";

"3hVfHF" = "Plus Button";

/* Timeline Widget */

"J8RQMD" = "Unknown";

"N0nKxf" = "To Inbox";

"GBdRQu" = "To Today";

"H5rgsO" = "Disabled";

"gtSwmq" = "Up Next";

"iJC9pl" = "Keep track of your upcoming to-dos.";

"k8LJBT" = "Plus Button";

/* The following keys can be ignored for localization. */
"nBIIWF" = "There are ${count} options matching ‘${addButtonMode}’.";
"Q4V10Y" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"GIk29m" = "There are ${count} options matching ‘${addButtonMode}’.";
"5EGO1B" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"zwQYlu" = "Things Add Button Mode";
"yXp1sJ" = "Things Add Button Mode";
